let books = {
    "Grades":[
        {"name": "اول ابتدایی" ,"count":5 , "id":1},
        {"name": "دوم ابتدایی" ,"count":8 , "id":2},
        {"name": "سوم ابتدایی" ,"count":9 , "id":3},
        {"name": "چهارم ابتدایی" ,"count":9 , "id":4},
        {"name": "پنجم ابتدایی" ,"count":9 , "id":5},
        {"name": "ششم ابتدایی" ,"count":12, "id":6}
    ],
    "Books":[
        {"id":1 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C101.jpg"},
            {"name": "کتاب فارسی" ,"img":"C103.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C104.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C105.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C106.jpg"}
        ]},
        {"id":2 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C201.jpg"},
            {"name": "کتاب هدیه های آسمان" ,"img":"C202.jpg"},
            {"name": "کتاب فارسی" ,"img":"C203.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C204.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C205.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C206.jpg"},
            {"name": "ضمیمه کتاب هدیه های آسمان (ویژه اهل سنت)" ,"img":"C219.jpg"},
            {"name": "کتاب هدیه های آسمان (ویژه اقلیت های دینی)" ,"img":"C220.jpg"}
        ]},
        {"id":3 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C301.jpg"},
            {"name": "کتاب هدیه های آسمان" ,"img":"C302.jpg"},
            {"name": "کتاب فارسی" ,"img":"C303.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C304.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C305.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C306.jpg"},
            {"name": "کتاب مطالعات اجتماعی" ,"img":"C307.jpg"},
            {"name": "ضمیمه کتاب هدیه های آسمان (ویژه اهل سنت)" ,"img":"C319.jpg"},
            {"name": "کتاب هدیه های آسمان (ویژه اقلیت های دینی)" ,"img":"C320.jpg"}
        ]},
        {"id":4 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C401.jpg"},
            {"name": "کتاب هدیه های آسمان" ,"img":"C402.jpg"},
            {"name": "کتاب فارسی" ,"img":"C403.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C404.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C405.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C406.jpg"},
            {"name": "کتاب مطالعات اجتماعی" ,"img":"C407.jpg"},
            {"name": "ضمیمه کتاب هدیه های آسمان (ویژه اهل سنت)" ,"img":"C419.jpg"},
            {"name": "کتاب هدیه های آسمان (ویژه اقلیت های دینی)" ,"img":"C420.jpg"}
        ]},
        {"id":5 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C501.jpg"},
            {"name": "کتاب هدیه های آسمان" ,"img":"C502.jpg"},
            {"name": "کتاب فارسی" ,"img":"C503.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C504.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C505.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C506.jpg"},
            {"name": "کتاب مطالعات اجتماعی" ,"img":"C507.jpg"},
            {"name": "ضمیمه کتاب هدیه های آسمان (ویژه اهل سنت)" ,"img":"C519.jpg"},
            {"name": "کتاب هدیه های آسمان (ویژه اقلیت های دینی)" ,"img":"C520.jpg"}
        ]},
        {"id":6 ,"list":[
            {"name": "کتاب قرآن" ,"img":"C601.jpg"},
            {"name": "کتاب هدیه های آسمان" ,"img":"C602.jpg"},
            {"name": "کتاب فارسی" ,"img":"C603.jpg"},
            {"name": "کتاب نگارش فارسی" ,"img":"C604.jpg"},
            {"name": "کتاب ریاضی" ,"img":"C605.jpg"},
            {"name": "کتاب علوم تجربی" ,"img":"C606.jpg"},
            {"name": "کتاب مطالعات اجتماعی" ,"img":"C607.jpg"},
            {"name": "کتاب تفکر و پژوهش" ,"img":"C612.jpg"},
            {"name": "کتاب کار و فناوری" ,"img":"C617.jpg"},
            {"name": "کتاب کار و فناوری (اجرای آزمایشی)" ,"img":"C6171.jpg"},
            {"name": "ضمیمه کتاب هدیه های آسمان (ویژه اهل سنت)" ,"img":"C619.jpg"},
            {"name": "کتاب هدیه های آسمان (ویژه اقلیت های دینی)" ,"img":"C620.jpg"}
        ]},
    ]
}

export default books